{
  "affirmations": [
    "I am worthy of love and respect.",
    "I am capable of achieving my goals.",
    "I am grateful for the abundance in my life.",
    "I am confident in my abilities.",
    "I am deserving of happiness and success.",
    "I am constantly learning and growing.",
    "I am attracting positive energy into my life.",
    "I am proud of my accomplishments.",
    "I am capable of overcoming challenges.",
    "I am worthy of living a fulfilling life.",
    "I am surrounded by love and positivity.",
    "I am grateful for my health and well-being.",
    "I am confident in my ability to make good decisions.",
    "I am deserving of abundance and prosperity.",
    "I am constantly improving myself.",
    "I am attracting positive people into my life.",
    "I am proud of who I am becoming.",
    "I am capable of creating a life I love.",
    "I am grateful for my experiences.",
    "I am confident in my ability to achieve greatness.",
    "I am deserving of love and happiness.",
    "I am constantly moving towards my goals.",
    "I am attracting success and abundance.",
    "I am proud of my strengths and abilities.",
    "I am capable of overcoming any obstacle.",
    "I am worthy of respect and kindness.",
    "I am surrounded by positivity and good energy.",
    "I am grateful for the opportunities in my life.",
    "I am confident in my ability to handle any situation.",
    "I am deserving of all the good things in life.",
    "I am constantly learning and growing from my experiences.",
    "I am attracting positive outcomes into my life.",
    "I am proud of my achievements.",
    "I am capable of achieving my dreams.",
    "I am worthy of living a life I love.",
    "I am surrounded by supportive and loving people.",
    "I am grateful for all the blessings in my life.",
    "I am confident in my ability to succeed.",
    "I am deserving of happiness and fulfillment.",
    "I am constantly improving my mindset.",
    "I am attracting positivity into my life.",
    "I am proud of who I am.",
    "I am capable of making a positive impact in the world.",
    "I am worthy of all the good things that come my way.",
    "I am surrounded by abundance and prosperity.",
    "I am grateful for the blessings in my life.",
    "I am confident in my ability to handle any situation.",
    "I am attracting positive and supportive people into my life.",
    "I am worthy of experiencing joy and happiness every day.",
    "I am constantly learning and growing from my mistakes.",
    "I am deserving of love, abundance, and success in all areas of my life.",
    "I am attracting positive and fulfilling experiences into my life."
  ]
}
